/*◎程式簡介                                                                                        
  計劃名稱：信用卡市場關係品質及關係行銷策略建立之研究                                              
  計劃執行單位：義守大學                                                                            
  計劃主持人：李樑堅                                                                                
                                                                              
  本程式以SAS8.0版撰寫*/
                                                                                                    
/*讀取資料及欄位定義*/                                                                              
  data raw;                                                                                         
  infile "data.dat";                                                       
  input id 1-3 v1 5 v2_1 7 v2_2 8 V2_3 9 v2_4 10                                                    
  v2_5a 12 v2_5b 13 v2_5c 14 v2_5d 15 v2_5e 16 v2_5f 17                                             
  v2_6a 19 v2_6b 20 v2_6c 21 v2_6d 22                                                               
  v3_1 24 v3_2 25 v3_3 26 v3_4 27 v3_5 28 v3_6 29 v3_7 30 v3_8 31 v3_9 32 v3_10 33                  
  v3_11 34 v3_12 35 v3_13 36 v3_14 37 v3_15 38 v3_16 39 v3_17 40 v3_18 41 v3_19 42 v3_20 43         
  v4_1 45 v4_2 46 v4_3 47 v4_4 48 v4_5 49 v4_6 50 v4_7 51 v4_8 52 v4_9 53 v4_10 54                  
  v4_11 55 v4_12 56 v4_13 57 v4_14 58 v4_15 59 v4_16 60 v4_17 61 v4_18 62 v4_19 63 v4_20 64         
  v5_1 66 v5_2 67 v5_3 68 v5_4 69 v5_5 70 v5_6 71 v5_7 72 v5_8 73 v5_9 74 v5_10 75                  
  v5_11 76 v5_12 77 v5_13 78 v5_14 79 v5_15 80 v5_16 81 v5_17 82 v5_18 83 v5_19 84 v5_20 85         
  v6_1 87 v6_2 88 v6_3 89 v6_4 90 v7_1 92 v7_2 93 v7_3 94 v7_4 95 v7_5 96 v7_6 97                   
  v8_1 99 v8_2 100 v8_3 101 v8_4 102 v8_5 103 v8_6 104 v8_7 105 v8_8 106;                           
                                                                                                    
/*變項說明*/                                                                                        
label                                                                                               
id="編號"                                                                                           
V1="目前持卡情形"                                                                                   
V2_1="持卡張數"                                                                                     
V2_2="持卡時間"                                                                                     
V2_3="每月刷卡金額"                                                                                 
V2_4="每月刷卡次數"                                                                                 
V2_5a="刷卡用途-購物"                                                                               
V2_5b="刷卡用途-餐飲"                                                                               
V2_5c="刷卡用途-住宿"                                                                               
V2_5d="刷卡用途-交通費"                                                                             
V2_5e="刷卡用途-文教費"                                                                             
V2_5f="刷卡用途-休閒娛樂"                                                                           
V2_6a="刷卡時機-只要是特約店就使用"                                                                 
V2_6b="刷卡時機-看場合才使用"                                                                       
V2_6c="刷卡時機-無現金時使用"                                                                       
V2_6d="刷卡時機-金額大時使用"                                                                       
V3_1="信用卡品牌"                                                                                   
V3_2="信用卡造型"                                                                                   
V3_3="贈品優惠活動"                                                                                 
V3_4="契約彈性組合"                                                                                 
V3_5="循環利率高低"                                                                                 
V3_6="年費高低"                                                                                     
V3_7="信用額度"                                                                                     
V3_8="預借現金額度"                                                                                 
V3_9="國內外旅遊服務中心"                                                                           
V3_10="24小時服務專線"                                                                              
V3_11="道路救援"                                                                                    
V3_12="語音繳費"                                                                                    
V3_13="國際電話服務"                                                                                
V3_14="緊急支援服務"                                                                                
V3_15="結合認同卡對象"                                                                              
V3_16="創新功能"                                                                                    
V3_17="郵購資訊"                                                                                    
V3_18="折扣指南"                                                                                    
V3_19="紅利回饋"                                                                                    
V3_20="贈禮回饋"                                                                                    
V4_1="發卡銀行具有良好的信譽"                                                                       
V4_2="發卡銀行在作決策時，會考慮顧客的福祉"                                                         
V4_3="若有延遲情況發生，發卡銀行會主動且誠實的告知顧客"                                             
V4_4="發卡銀行會以顧客問題為優先，甚至暫時放棄自已的利益"                                           
V4_5="信用卡客服人員會與顧客建立良好的互動關係"                                                     
V4_6="信用卡客服人員會仔細傾聽顧客的需求與意見"                                                     
V4_7="信用卡客服人員會適度揭露公司的優點與缺點"                                                     
V4_8="信用卡客服人員會適度揭露自已的看法與建議"                                                     
V4_9="信用卡客服人員會對我的問題提出適當的解答"                                                     
V4_10="信用卡客服人員會協助我解決緊急問題"                                                          
V4_11="發卡銀行會與我保持頻繁的接觸"                                                                
V4_12="發卡銀行會致力與顧客維持長久的關係"                                                          
V4_13="信用卡客服人員的道德操守具有祟高的水準"                                                      
V4_14="信用卡客服人員的專業知識足以解決顧客的問題"                                                  
V4_15="發卡銀行對關鍵事件補救能夠妥善處理"                                                          
V4_16="發卡銀行會主動協助顧客恢復原先的便利"                                                        
V4_17="發卡銀行會以最快速度傳遞最新訊息"                                                            
V4_18="發卡銀行會利用電腦及網路管理顧客資料"                                                        
V4_19="發卡銀行會隨時更新顧客的異動資料及往來情形"                                                  
V4_20="發卡銀行會整合顧客資料以傳送顧客最需要的訊息"                                                
V5_1="發卡銀行具有良好的信譽"                                                                       
V5_2="發卡銀行在作決策時，會考慮顧客的福祉"                                                         
V5_3="若有延遲情況發生，發卡銀行會主動且誠實的告知顧客"                                             
V5_4="發卡銀行會以顧客問題為優先，甚至暫時放棄自已的利益"                                           
V5_5="信用卡客服人員會與顧客建立良好的互動關係"                                                     
V5_6="信用卡客服人員會仔細傾聽顧客的需求與意見"                                                     
V5_7="信用卡客服人員會適度揭露公司的優點與缺點"                                                     
V5_8="信用卡客服人員會適度揭露自已的看法與建議"                                                     
V5_9="信用卡客服人員會對我的問題提出適當的解答"                                                     
V5_10="信用卡客服人員會協助我解決緊急問題"                                                          
V5_11="發卡銀行會與我保持頻繁的接觸"                                                                
V5_12="發卡銀行會致力與顧客維持長久的關係"                                                          
V5_13="信用卡客服人員的道德操守具有祟高的水準"                                                      
V5_14="信用卡客服人員的專業知識足以解決顧客的問題"                                                  
V5_15="發卡銀行對關鍵事件補救能夠妥善處理"                                                          
V5_16="發卡銀行會主動協助顧客恢復原先的便利"                                                        
V5_17="發卡銀行會以最快速度傳遞最新訊息"                                                            
V5_18="發卡銀行會利用電腦及網路管理顧客資料"                                                        
V5_19="發卡銀行會隨時更新顧客的異動資料及往來情形"                                                  
V5_20="發卡銀行會整合顧客資料以傳送顧客最需要的訊息"                                                
V6_1="剪卡原因"                                                                                     
V6_2="那一種促銷活動最能刺激刷卡金額"                                                               
V6_3="最願意接受之信用卡申請管道"                                                                   
V6_4="最有效之信用卡廣告媒體"                                                                       
V7_1="我信賴這家發卡銀行的信用卡"                                                                   
V7_2="我滿意這家發卡銀行的信用卡"                                                                   
V7_3="我信賴這家發卡銀行"                                                                           
V7_4="我滿意這家發卡銀行"                                                                           
V7_5="我信賴這家發卡銀行的信用卡客服人員"                                                           
V7_6="我滿意這家發卡銀行的信用卡客服人員"                                                           
V8_1="姓別"                                                                                         
V8_2="年齡"                                                                                         
V8_3="學歷"                                                                                         
V8_4="居住地"                                                                                       
V8_5="個人收入"                                                                                     
V8_6="家庭狀況"                                                                                     
V8_7="行業"                                                                                         
V8_8="職業";                                                                                        
                                                                                                    
/*選項數值說明*/                                                                                    
proc format;                                                                                        
value v1a    1="持有信用卡，未來穩定持有"                                                           
             2="持有信用卡，未來會再申請"                                                           
             3="持有信用卡，但未來將會剪卡"                                                         
             4="未持信用卡，未來也不會申請"                                                         
             5="未持信用卡，未來會申請";                                                            
value v2_2a  1="1年以內"                                                                            
             2="1~2年"                                                                              
             3="3~5年"                                                                              
             4="6年以上";                                                                           
value v2_3a  1="1000元以內"                                                                         
             2="1001-3000元"                                                                        
             3="3001-6000元"                                                                        
             4="6001-10000元"                                                                       
             5="10000元以上";                                                                       
value v2_4a  1="2次之內"                                                                            
             2="3-5次"                                                                              
             3="6-9次"                                                                              
             4="10次以上";                                                                          
value v2_5a  1="是"                                                                                 
             0="不是";                                                                              
value v3_v5a 1="非常重要"                                                                           
             2="重要"                                                                               
             3="普通"                                                                               
             4="不重要"                                                                             
             5="非常不重要";                                                                        
value v6_1a  1="對目前所持信用卡不滿意"                                                             
             2="不想使用信用卡"                                                                     
             3="想申請其它公司的信用卡"                                                             
             4="實用性不高"                                                                         
             5="易消費過度"                                                                         
             6="遺失盜用風險";                                                                      
value v6_2a  1="刷卡購物享有高額折扣"                                                               
             2="刷卡回饋活動"                                                                       
             3="特別節慶促銷活動"                                                                   
             4="不會受促銷活動影響刷卡金額";                                                        
value v6_3a  1="推廣人員"                                                                           
             2="銀行"                                                                               
             3="直接填寫DM寄出"                                                                     
             4="認同卡企業推薦發行";                                                                
value v6_4a  1="電視"                                                                               
             2="報紙"                                                                               
             3="廣播"                                                                               
             4="雜誌"                                                                               
             5="有線電視"                                                                           
             6="大型看板"                                                                           
             7="商店櫃檯宣傳手冊";                                                                  
value v7a    1="非常同意"                                                                           
             2="同意"                                                                               
             3="普通"                                                                               
             4="不同意"                                                                             
             5="非常不同意";                                                                        
value v8_1a  1="男"                                                                                 
             2="女";                                                                                
value v8_2a  1="19歲以下"                                                                           
             2="20~24歲"                                                                            
             3="25~29歲"                                                                            
             4="30~34歲"                                                                            
             5="35~39歲"                                                                            
             6="40~49歲"                                                                            
             7="50歲以上";                                                                          
value v8_3a  1="小學或以下"                                                                         
             2="國中"                                                                               
             3="高中/高職"                                                                          
             4="大專"                                                                               
             5="大學"                                                                               
             6="研究所或以上";                                                                      
value v8_4a  1="北部"                                                                               
             2="中部"                                                                               
             3="南部"                                                                               
             4="東部"                                                                               
             5="離島";                                                                              
value v8_5a  1="20000元以下"                                                                        
             2="20001-30000元"                                                                      
             3="30001-45000元"                                                                      
             4="45001-60000元"                                                                      
             5="60001-75000元"                                                                      
             6="75001-90000元"                                                                      
             7="90001元以上"                                                                        
             8="無收入";                                                                            
value v8_6a  1="未婚"                                                                               
             2="已婚(沒小孩)"                                                                       
             3="已婚(有小孩)";                                                                      
value v8_7a  1="軍公教"                                                                             
             2="工業"                                                                               
             3="商業"                                                                               
             4="服務業"                                                                             
             5="證券金融業"                                                                         
             6="農林漁牧業"                                                                         
             7="自由業"                                                                             
             8="學生"                                                                               
             9="家管"                                                                               
             10="其他";                                                                             
value v8_8a  1="老闆"                                                                               
             2="主管"                                                                               
             3="員工"                                                                               
             4="軍人"                                                                               
             5="公務員"                                                                             
             6="老師"                                                                               
             7="學生"                                                                               
             8="家管"                                                                               
             9="其他";                                                                              
                                                                                                    
/*重新讀取資料檔，以套用宣告好的選項數值說明格式*/                                                  
data raw;                                                                                           
set raw;                                                                                            
                                                                                                    
/*套用宣告好的選項數值說明格式*/                                                                    
format                                                                                              
v1    v1a.                                                                                          
v2_2  v2_2a.                                                                                        
v2_3  v2_3a.                                                                                        
v2_4  v2_4a.                                                                                        
v2_5a v2_5a.                                                                                        
v2_5b v2_5a.                                                                                        
v2_5c v2_5a.                                                                                        
v2_5d v2_5a.                                                                                        
v2_5e v2_5a.                                                                                        
v2_5f v2_5a.                                                                                        
v2_6a v2_5a.                                                                                        
v2_6b v2_5a.                                                                                        
v2_6c v2_5a.                                                                                        
v2_6d v2_5a.                                                                                        
v3_1  v3_v5a.                                                                                       
v3_2  v3_v5a.                                                                                       
v3_3  v3_v5a.                                                                                       
v3_4  v3_v5a.                                                                                       
v3_5  v3_v5a.                                                                                       
v3_6  v3_v5a.                                                                                       
v3_7  v3_v5a.                                                                                       
v3_8  v3_v5a.                                                                                       
v3_9  v3_v5a.                                                                                       
v3_10 v3_v5a.                                                                                       
v3_11 v3_v5a.                                                                                       
v3_12 v3_v5a.                                                                                       
v3_13 v3_v5a.                                                                                       
v3_14 v3_v5a.                                                                                       
v3_15 v3_v5a.                                                                                       
v3_16 v3_v5a.                                                                                       
v3_17 v3_v5a.                                                                                       
v3_18 v3_v5a.                                                                                       
v3_19 v3_v5a.                                                                                       
v3_20 v3_v5a.                                                                                       
v4_1  v3_v5a.                                                                                       
v4_2  v3_v5a.                                                                                       
v4_3  v3_v5a.                                                                                       
v4_4  v3_v5a.                                                                                       
v4_5  v3_v5a.                                                                                       
v4_6  v3_v5a.                                                                                       
v4_7  v3_v5a.                                                                                       
v4_8  v3_v5a.                                                                                       
v4_9  v3_v5a.                                                                                       
v4_10 v3_v5a.                                                                                       
v4_11 v3_v5a.                                                                                       
v4_12 v3_v5a.                                                                                       
v4_13 v3_v5a.                                                                                       
v4_14 v3_v5a.                                                                                       
v4_15 v3_v5a.                                                                                       
v4_16 v3_v5a.                                                                                       
v4_17 v3_v5a.                                                                                       
v4_18 v3_v5a.                                                                                       
v4_19 v3_v5a.                                                                                       
v4_20 v3_v5a.                                                                                       
v5_1  v3_v5a.                                                                                       
v5_2  v3_v5a.                                                                                       
v5_3  v3_v5a.                                                                                       
v5_4  v3_v5a.                                                                                       
v5_5  v3_v5a.                                                                                       
v5_6  v3_v5a.                                                                                       
v5_7  v3_v5a.                                                                                       
v5_8  v3_v5a.                                                                                       
v5_9  v3_v5a.                                                                                       
v5_10 v3_v5a.                                                                                       
v5_11 v3_v5a.                                                                                       
v5_12 v3_v5a.                                                                                       
v5_13 v3_v5a.                                                                                       
v5_14 v3_v5a.                                                                                       
v5_15 v3_v5a.                                                                                       
v5_16 v3_v5a.                                                                                       
v5_17 v3_v5a.                                                                                       
v5_18 v3_v5a.                                                                                       
v5_19 v3_v5a.                                                                                       
v5_20 v3_v5a.                                                                                       
v6_1  v6_1a.                                                                                        
v6_2  v6_2a.                                                                                        
v6_3  v6_3a.                                                                                        
v6_4  v6_4a.                                                                                        
v7_1  v7a.                                                                                          
v7_2  v7a.                                                                                          
v7_3  v7a.                                                                                          
v7_4  v7a.                                                                                          
v7_5  v7a.                                                                                          
v7_6  v7a.                                                                                          
v8_1  v8_1a.                                                                                        
v8_2  v8_2a.                                                                                        
v8_3  v8_3a.                                                                                        
v8_4  v8_4a.                                                                                        
v8_5  v8_5a.                                                                                        
v8_6  v8_6a.                                                                                        
v8_7  v8_7a.                                                                                        
v8_8  v8_8a.;                                                                                       
                                                                                                    
proc freq;                                                                                          
run;                                                                                                
